
<h1>Impressum</h1>Angaben gem&auml;&szlig; &sect; 5 TMG<br/><br/>Gerd Forstmann<br/>Gleiwitzer Strasse 11<br/>68753 Wagh&auml;usel<br/><br/><h2>Kontakt</h2>Telefon: ++4917624868026<br/>Telefax: ++4917624868026<br/>E-Mail: <a href="mailto:jfsebpublic@gmail.com">jfsebpublic@gmail.com</a><br/>Internetadresse: <a href="http://www.https://wosap.herokuapp.com" target="_blank">https://wosap.herokuapp.com</a><br/>
<br/><h2>Haftungsausschluss</h2>Haftung f&uuml;r Inhalte<br/>Die Inhalte unserer Seiten wurden mit gr&ouml;&szlig;ter Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir gem&auml;&szlig; &sect; 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach &sect;&sect; 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.<br/><br/>Haftung f&uuml;r Links<br/>Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;&szlig;e &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.<br/><br/>Urheberrecht<br/>Die durch die Seitenbetreiber erstellten bzw. verwendeten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung au&szlig;erhalb der Grenzen des Urheberrechtes bed&uuml;rfen der Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.<br/><br/>


<h1>Datenschutzerkl&auml;rung</h1><h2>Allgemeines</h2>Ihre personenbezogenen Daten (z.B. Anrede, Name, Anschrift, E-Mail-Adresse, Telefonnummer, Bankverbindung, Kreditkartennummer) werden von uns nur gem&auml;&szlig; den Bestimmungen des deutschen Datenschutzrechts verarbeitet. Die nachfolgenden Vorschriften informieren Sie &uuml;ber Art, Umfang und Zweck der Erhebung, Verarbeitung und Nutzung personenbezogener Daten. Diese Datenschutzerkl&auml;rung bezieht sich nur auf unsere Webseiten. Falls Sie &uuml;ber Links auf unseren Seiten auf andere Seiten weitergeleitet werden, informieren Sie sich bitte dort &uuml;ber den jeweiligen Umgang mit Ihren Daten.<br/><h2>Bestandsdaten</h2>(1) Ihre personenbezogenen Daten, soweit diese f&uuml;r die Begr&uuml;ndung, inhaltliche Ausgestaltung oder &Auml;nderung des Vertragsverh&auml;ltnisses erforderlich sind (Bestandsdaten), werden ausschlie&szlig;lich zur Vertragsabwicklung verwendet. So muss z.B. zur Zustellung der Waren Ihr Name und Ihre Anschrift an den Warenlieferanten weitergegeben werden. <br/>(2) Ohne Ihre ausdr&uuml;ckliche Einwilligung oder ohne gesetzliche Grundlage werden Ihre personenbezogenen Daten nicht an au&szlig;erhalb der Vertragsabwicklung stehende Dritte weitergegeben. Nach vollst&auml;ndiger Vertragsabwicklung werden Ihre Daten f&uuml;r die weitere Verwendung gesperrt. Nach Ablauf der steuer- und handelsrechtlichen Vorschriften werden diese Daten gel&ouml;scht, sofern Sie nicht ausdr&uuml;cklich in die weitere Nutzung eingewilligt haben. <br/><h2>Informationen &uuml;ber Cookies</h2>(1) Zur Optimierung unseres Internetauftritts setzen wir Cookies ein. Es handelt sich dabei um kleine Textdateien, die im Arbeitsspeicher Ihres Computers gespeichert werden. Diese Cookies werden nach dem Schlie&szlig;en des Browsers wieder gel&ouml;scht. Andere Cookies verbleiben auf Ihrem Rechner (Langzeit-Cookies) und erkennen ihn beim n&auml;chsten Besuch wieder. Dadurch k&ouml;nnen wir Ihnen einen besseren Zugang auf unsere Seite erm&ouml;glichen.<br/>(2) Das Speichern von Cookies k&ouml;nnen Sie verhindern, indem Sie in Ihren Browser-Einstellungen &quot;Cookies blockieren&quot; w&auml;hlen. Dies kann aber eine Funktionseinschr&auml;nkung unserer Angebote zur Folge haben. <br/><h2>Newsletter</h2>Bei Anmeldung zum Newsletter wird Ihre E-Mail-Adresse f&uuml;r eigene Werbezwecke genutzt, bis Sie sich vom Newsletter abmelden. Die Abmeldung ist jederzeit m&ouml;glich. Die nachstehende Einwilligung haben Sie gesondert oder ggf. im Verlauf des Bestellprozesses ausdr&uuml;cklich erteilt: <br/>( Newsletter abonnieren )<br/>Ihre Einwilligung k&ouml;nnen Sie jederzeit mit Wirkung f&uuml;r die Zukunft widerrufen. Wenn Sie den Newsletter nicht weiter beziehen wollen, dann k&ouml;nnen Sie sich folgenderma&szlig;en abmelden: <br/>( Abmeldelink )<br/><h2>Auskunft</h2>Nach dem Bundesdatenschutzgesetz haben Sie ein Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten Daten sowie ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Fragen k&ouml;nnen Sie z.B. &uuml;ber die folgende E-Mail-Adresse stellen: ( <a href="mailto:jfsebpublic@gmail.com">jfsebpublic@gmail.com</a> )<br/><br/><i>Quelle: </i><a href="http://www.muster-vorlagen.net/" target="_blank">www.muster-vorlagen.net</a><br/><br/>

<h2> Lokale Speicherung</h2>
M&ouml;glicherweise erfassen und speichern wir Informationen (einschließlich personenbezogener Daten) lokal auf Ihrem Ger&auml;t, indem wir Mechanismen wie beispielsweise den Webspeicher Ihres Browsers (einschließlich HTML 5) und Anwendungsdaten-Caches nutzen.


<i>Quelle: </i><a href="http://www.muster-vorlagen.net" target="_blank">Impressumgenerator von muster-vorlagen.net</a><br/><br/>


